Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# guest.rooms.banner
source: Listen to any room here without an account. Speaking, reacting and chatting are for members.
ar: استمع إلى أي غرفة هنا دون حساب. التحدث والتفاعل والدردشة للأعضاء.
bn: অ্যাকাউন্ট ছাড়াই এখানে যেকোনো রুম শুনুন। কথা বলা, রিঅ্যাক্ট করা ও চ্যাট করা সদস্যদের জন্য।
ca: Escolta qualsevol sala aquí sense compte. Parlar, reaccionar i xatejar és per als membres.
cs: Poslouchej tady jakoukoli místnost bez účtu. Mluvit, reagovat a chatovat mohou členové.
da: Lyt til ethvert rum her uden en konto. At tale, reagere og chatte er for medlemmer.
de: Höre hier jedem Raum ohne Konto zu. Sprechen, Reagieren und Chatten sind Mitgliedern vorbehalten.
el: Άκου οποιαδήποτε αίθουσα εδώ χωρίς λογαριασμό. Η ομιλία, οι αντιδράσεις και η συνομιλία είναι για τα μέλη.
es: Escucha aquí cualquier sala sin cuenta. Hablar, reaccionar y chatear es cosa de miembros.
fi: Kuuntele mitä tahansa huonetta täällä ilman tiliä. Puhuminen, reagoiminen ja keskustelu on jäsenille.
fr: Écoutez n’importe quel salon ici sans compte. Parler, réagir et discuter sont réservés aux membres.
he: האזן לכל חדר כאן בלי חשבון. דיבור, תגובות וצ׳אט שמורים לחברים.
hi: बिना अकाउंट के यहाँ कोई भी रूम सुनें। बोलना, रिएक्ट करना और चैट करना सदस्यों के लिए है।
hr: Slušaj bilo koju sobu ovdje bez računa. Govorenje, reagiranje i čavrljanje rezervirani su za članove.
hu: Itt bármelyik szobát hallgathatod fiók nélkül. A megszólalás, reagálás és csevegés a tagoké.
id: Dengarkan room mana pun di sini tanpa akun. Berbicara, bereaksi, dan mengobrol khusus untuk anggota.
it: Ascolta qui qualsiasi stanza senza un account. Parlare, reagire e chattare sono riservati ai membri.
ja: アカウントなしで、どのルームでも聴けます。発言、リアクション、チャットはメンバー専用です。
ko: 계정 없이 어떤 룸이든 들을 수 있어요. 말하기, 반응, 채팅은 멤버 전용이에요.
ml: അക്കൗണ്ട് ഇല്ലാതെ ഇവിടെ ഏത് റൂമും കേൾക്കാം. സംസാരിക്കലും പ്രതികരിക്കലും ചാറ്റും അംഗങ്ങൾക്കുള്ളതാണ്.
ms: Dengar mana-mana bilik di sini tanpa akaun. Bercakap, bereaksi dan berbual adalah untuk ahli.
nb: Lytt til alle rom her uten konto. Å snakke, reagere og chatte er for medlemmer.
nl: Luister hier zonder account naar elke room. Spreken, reageren en chatten is voor leden.
pl: Słuchaj dowolnego pokoju tutaj bez konta. Mówienie, reagowanie i czatowanie są dla członków.
pt_br: Ouça qualquer sala aqui sem conta. Falar, reagir e conversar são para membros.
pt_pt: Ouça qualquer sala aqui sem conta. Falar, reagir e conversar é para membros.
ro: Ascultă aici orice cameră fără cont. Vorbitul, reacțiile și chatul sunt pentru membri.
ru: Слушайте любую комнату здесь без аккаунта. Говорить, реагировать и писать в чат могут участники.
sk: Počúvaj ktorúkoľvek miestnosť tu bez účtu. Hovoriť, reagovať a písať do četu môžu členovia.
sv: Lyssna på vilket rum som helst här utan konto. Att tala, reagera och chatta är för medlemmar.
ta: இங்குள்ள எந்த அறையையும் கணக்கு இல்லாமல் கேளுங்கள். பேசுதல், எதிர்வினை, அரட்டை உறுப்பினர்களுக்கு.
te: ఖాతా లేకుండానే ఇక్కడ ఏ రూమ్‌నైనా వినండి. మాట్లాడటం, రియాక్ట్ అవ్వడం, చాట్ చేయడం సభ్యులకు మాత్రమే.
th: ฟังห้องใดก็ได้ที่นี่โดยไม่ต้องมีบัญชี การพูด แสดงรีแอกชัน และแชทสำหรับสมาชิก
tr: Hesap açmadan buradaki her odayı dinleyin. Konuşmak, tepki vermek ve sohbet etmek üyelere özeldir.
uk: Слухайте будь-яку кімнату тут без облікового запису. Говорити, реагувати й спілкуватися в чаті можуть учасники.
ur: یہاں اکاؤنٹ کے بغیر کوئی بھی روم سنیں۔ بولنا، ردعمل دینا اور چیٹ کرنا ارکان کے لیے ہے۔
vi: Nghe bất kỳ phòng nào ở đây mà không cần tài khoản. Phát biểu, bày tỏ cảm xúc và trò chuyện là dành cho thành viên.
zh_hans: 无需账户即可收听这里的任何房间。发言、回应和聊天仅限成员。
zh_hant: 無需帳號即可在此收聽任何聊天室。發言、回應和聊天僅限成員。

# guest.rooms.card.a11yHint
source: Listens to the room. You don't need an account.
ar: يفتح الغرفة للاستماع. لا تحتاج إلى حساب.
bn: রুমটি শোনে। অ্যাকাউন্ট লাগে না।
ca: Escolta la sala. No cal tenir compte.
cs: Poslouchá místnost. Účet nepotřebuješ.
da: Lytter til rummet. Du behøver ikke en konto.
de: Hört dem Raum zu. Du brauchst kein Konto.
el: Ακούει την αίθουσα. Δεν χρειάζεσαι λογαριασμό.
es: Escucha la sala. No necesitas una cuenta.
fi: Kuuntelee huonetta. Et tarvitse tiliä.
fr: Écoute le salon. Vous n’avez pas besoin de compte.
he: מאזין לחדר. אין צורך בחשבון.
hi: रूम सुनता है। आपको अकाउंट की ज़रूरत नहीं।
hr: Sluša sobu. Ne trebaš račun.
hu: Hallgatja a szobát. Nincs szükséged fiókra.
id: Mendengarkan room. Kamu tidak butuh akun.
it: Ascolta la stanza. Non ti serve un account.
ja: ルームを聴きます。アカウントは不要です。
ko: 룸을 들어요. 계정은 필요 없어요.
ml: റൂം കേൾക്കുന്നു. അക്കൗണ്ട് വേണ്ട.
ms: Mendengar bilik. Anda tidak memerlukan akaun.
nb: Lytter til rommet. Du trenger ikke konto.
nl: Luistert naar de room. Je hebt geen account nodig.
pl: Słucha pokoju. Nie potrzebujesz konta.
pt_br: Ouve a sala. Você não precisa de uma conta.
pt_pt: Ouve a sala. Não precisa de conta.
ro: Ascultă camera. Nu ai nevoie de cont.
ru: Включает прослушивание комнаты. Аккаунт не нужен.
sk: Počúva miestnosť. Účet nepotrebuješ.
sv: Lyssnar på rummet. Du behöver inget konto.
ta: அறையைக் கேட்கும். கணக்கு தேவையில்லை.
te: రూమ్‌ను వింటుంది. మీకు ఖాతా అవసరం లేదు.
th: ฟังห้อง ไม่ต้องมีบัญชี
tr: Odayı dinler. Hesap gerekmez.
uk: Слухає кімнату. Обліковий запис не потрібен.
ur: روم سنتا ہے۔ آپ کو اکاؤنٹ کی ضرورت نہیں۔
vi: Nghe phòng này. Bạn không cần tài khoản.
zh_hans: 收听此房间。无需账户。
zh_hant: 收聽此聊天室，不需要帳號。

# guest.rooms.empty.subtitle
source: When a host opens a room to guests, it shows up here. Rooms are never recorded, so come back while one is live.
ar: عندما يفتح مضيفٌ غرفته للزوار تظهر هنا. الغرف لا تُسجَّل أبدًا، فعُد أثناء بثها المباشر.
bn: কোনো হোস্ট অতিথিদের জন্য রুম খুললে তা এখানে দেখা যায়। রুম কখনও রেকর্ড করা হয় না, তাই একটি লাইভ থাকলে আবার আসুন।
ca: Quan un amfitrió obre una sala als convidats, apareix aquí. Les sales no s'enregistren mai, així que torna mentre n'hi hagi una en directe.
cs: Když hostitel otevře místnost hostům, objeví se tady. Místnosti se nikdy nenahrávají, vrať se, dokud nějaká běží.
da: Når en vært åbner et rum for gæster, vises det her. Rum bliver aldrig optaget, så kom tilbage, mens et er live.
de: Wenn ein Host einen Raum für Gäste öffnet, erscheint er hier. Räume werden nie aufgezeichnet, komm also wieder, solange einer live ist.
el: Όταν ένας οικοδεσπότης ανοίξει μια αίθουσα σε επισκέπτες, εμφανίζεται εδώ. Οι αίθουσες δεν ηχογραφούνται ποτέ, γι' αυτό έλα όταν υπάρχει μία ζωντανή.
es: Cuando un anfitrión abra una sala a invitados, aparecerá aquí. Las salas nunca se graban, así que vuelve mientras haya una en directo.
fi: Kun isäntä avaa huoneen vieraille, se näkyy täällä. Huoneita ei koskaan tallenneta, joten palaa, kun jokin on live.
fr: Quand un animateur ouvre un salon aux invités, il apparaît ici. Les salons ne sont jamais enregistrés, revenez donc pendant qu’un salon est en direct.
he: כשמארח פותח חדר לאורחים, הוא מופיע כאן. חדרים לעולם לא מוקלטים, ולכן חזור בזמן ששידור פעיל.
hi: जब कोई होस्ट रूम को मेहमानों के लिए खोलता है, वह यहाँ दिखता है। रूम कभी रिकॉर्ड नहीं होते, इसलिए जब कोई लाइव हो तब लौटें।
hr: Kad domaćin otvori sobu gostima, pojavit će se ovdje. Sobe se nikada ne snimaju pa se vrati dok je jedna uživo.
hu: Amikor egy házigazda megnyit egy szobát a vendégeknek, itt jelenik meg. A szobákat soha nem rögzítjük, ezért nézz vissza, amíg egy élő.
id: Saat host membuka room untuk tamu, room itu muncul di sini. Room tidak pernah direkam, jadi kembali saat ada yang langsung.
it: Quando un host apre una stanza agli ospiti, compare qui. Le stanze non vengono mai registrate, quindi torna mentre una è in diretta.
ja: ホストがゲストにルームを開くと、ここに表示されます。ルームは録音されないので、ライブ中にまた来てください。
ko: 호스트가 게스트에게 룸을 열면 여기에 표시돼요. 룸은 녹음되지 않으니 라이브 중에 다시 오세요.
ml: ഒരു ഹോസ്റ്റ് അതിഥികൾക്കായി റൂം തുറക്കുമ്പോൾ അത് ഇവിടെ വരും. റൂമുകൾ ഒരിക്കലും റെക്കോർഡ് ചെയ്യാത്തതിനാൽ ഒന്ന് ലൈവ് ആയിരിക്കുമ്പോൾ തിരികെ വരൂ.
ms: Apabila hos membuka bilik kepada tetamu, ia muncul di sini. Bilik tidak pernah dirakam, jadi datang semula semasa ada yang langsung.
nb: Når en vert åpner et rom for gjester, vises det her. Rom tas aldri opp, så kom tilbake mens ett er live.
nl: Als een host een room voor gasten opent, verschijnt die hier. Rooms worden nooit opgenomen, dus kom terug terwijl er een live is.
pl: Gdy gospodarz otworzy pokój dla gości, pojawi się tutaj. Pokoje nigdy nie są nagrywane, więc wróć, gdy jakiś będzie na żywo.
pt_br: Quando um anfitrião abre uma sala para visitantes, ela aparece aqui. As salas nunca são gravadas, então volte enquanto uma estiver ao vivo.
pt_pt: Quando um anfitrião abre uma sala a convidados, ela aparece aqui. As salas nunca são gravadas, por isso volte enquanto houver uma em direto.
ro: Când o gazdă deschide o cameră pentru invitați, apare aici. Camerele nu sunt înregistrate niciodată, așa că revino cât timp una este live.
ru: Когда ведущий откроет комнату для гостей, она появится здесь. Комнаты никогда не записываются, так что возвращайтесь, пока одна из них идёт.
sk: Keď hostiteľ otvorí miestnosť pre hostí, zobrazí sa tu. Miestnosti sa nikdy nenahrávajú, takže sa vráť, kým nejaká beží.
sv: När en värd öppnar ett rum för gäster visas det här. Rum spelas aldrig in, så kom tillbaka medan ett är live.
ta: ஒரு நடத்துநர் விருந்தினர்களுக்காக அறையைத் திறந்தால் அது இங்கே தோன்றும். அறைகள் ஒருபோதும் பதிவு செய்யப்படுவதில்லை, எனவே ஒன்று நேரலையில் இருக்கும்போது வாருங்கள்.
te: హోస్ట్ రూమ్‌ను అతిథులకు తెరిచినప్పుడు, అది ఇక్కడ కనిపిస్తుంది. రూమ్‌లు ఎప్పుడూ రికార్డ్ చేయబడవు, కాబట్టి ఒకటి లైవ్‌లో ఉన్నప్పుడు రండి.
th: เมื่อเจ้าของห้องเปิดห้องให้ผู้เยี่ยมชม ห้องจะแสดงที่นี่ ห้องไม่เคยถูกบันทึกเสียง จึงกลับมาตอนที่ห้องยังสดอยู่
tr: Bir sunucu odayı misafirlere açtığında burada görünür. Odalar asla kaydedilmez, bu yüzden biri canlıyken gelin.
uk: Коли ведучий відкриє кімнату для гостей, вона з’явиться тут. Кімнати ніколи не записуються, тож поверніться, поки одна з них наживо.
ur: جب کوئی میزبان روم کو مہمانوں کے لیے کھولتا ہے تو وہ یہاں نظر آتا ہے۔ رومز کبھی ریکارڈ نہیں ہوتے، اس لیے جب کوئی لائیو ہو تب واپس آئیں۔
vi: Khi chủ phòng mở phòng cho khách, phòng sẽ hiện ở đây. Phòng không bao giờ được ghi âm, nên hãy quay lại khi có phòng đang diễn ra.
zh_hans: 主持人向访客开放房间后，会显示在这里。房间从不录音，所以请在有房间进行时再来。
zh_hant: 當主持人向訪客開放聊天室時，會顯示在這裡。聊天室絕不會被錄音，所以請在直播期間回來。

# guest.rooms.empty.title
source: No rooms open to guests right now
ar: لا توجد غرف مفتوحة للزوار الآن
bn: এখন অতিথিদের জন্য কোনো রুম খোলা নেই
ca: Ara mateix no hi ha cap sala oberta als convidats
cs: Teď nejsou žádné místnosti otevřené hostům
da: Ingen rum er åbne for gæster lige nu
de: Gerade sind keine Räume für Gäste offen
el: Καμία αίθουσα ανοιχτή σε επισκέπτες αυτή τη στιγμή
es: Ahora no hay salas abiertas a invitados
fi: Ei vieraille avoimia huoneita juuri nyt
fr: Aucun salon ouvert aux invités pour le moment
he: אין כרגע חדרים פתוחים לאורחים
hi: अभी मेहमानों के लिए कोई रूम खुला नहीं है
hr: Trenutačno nema soba otvorenih gostima
hu: Most nincs vendégeknek nyitott szoba
id: Tidak ada room yang terbuka untuk tamu saat ini
it: Al momento nessuna stanza aperta agli ospiti
ja: いまゲストに開かれているルームはありません
ko: 지금 게스트에게 열린 룸이 없어요
ml: ഇപ്പോൾ അതിഥികൾക്കായി തുറന്ന റൂമുകളില്ല
ms: Tiada bilik terbuka kepada tetamu sekarang
nb: Ingen rom er åpne for gjester akkurat nå
nl: Nu geen rooms open voor gasten
pl: Teraz brak pokoi otwartych dla gości
pt_br: Nenhuma sala aberta a visitantes agora
pt_pt: Nenhuma sala aberta a convidados neste momento
ro: Nicio cameră deschisă invitaților acum
ru: Сейчас нет комнат, открытых для гостей
sk: Práve nie sú otvorené žiadne miestnosti pre hostí
sv: Inga rum är öppna för gäster just nu
ta: விருந்தினர்களுக்குத் திறந்த அறைகள் இப்போது இல்லை
te: ప్రస్తుతం అతిథులకు తెరిచిన రూమ్‌లు లేవు
th: ตอนนี้ไม่มีห้องที่เปิดให้ผู้เยี่ยมชม
tr: Şu anda misafirlere açık oda yok
uk: Зараз немає кімнат, відкритих для гостей
ur: ابھی مہمانوں کے لیے کوئی روم کھلا نہیں
vi: Hiện không có phòng nào mở cho khách
zh_hans: 目前没有向访客开放的房间
zh_hant: 目前沒有向訪客開放的聊天室

# guest.rooms.tab.hint
source: Live voice rooms. Listen without an account
ar: غرف صوتية مباشرة. استمع دون حساب
bn: লাইভ ভয়েস রুম। অ্যাকাউন্ট ছাড়াই শুনুন
ca: Sales de veu en directe. Escolta sense compte
cs: Živé hlasové místnosti. Poslouchej bez účtu
da: Levende lydrum. Lyt uden en konto
de: Live-Sprachräume. Ohne Konto zuhören
el: Ζωντανές φωνητικές αίθουσες. Άκου χωρίς λογαριασμό
es: Salas de voz en directo. Escucha sin cuenta
fi: Live-äänihuoneet. Kuuntele ilman tiliä
fr: Salons vocaux en direct. Écoutez sans compte
he: חדרי קול חיים. האזן בלי חשבון
hi: लाइव वॉइस रूम। बिना अकाउंट के सुनें
hr: Glasovne sobe uživo. Slušaj bez računa
hu: Élő hangszobák. Fiók nélkül is hallgathatod
id: Room suara langsung. Dengarkan tanpa akun
it: Stanze vocali dal vivo. Ascolta senza un account
ja: ライブ音声ルーム。アカウントなしで聴けます
ko: 라이브 음성 룸. 계정 없이 들을 수 있어요
ml: ലൈവ് വോയ്‌സ് റൂമുകൾ. അക്കൗണ്ട് ഇല്ലാതെ കേൾക്കാം
ms: Bilik suara langsung. Dengar tanpa akaun
nb: Direktesendte taleromm. Lytt uten konto
nl: Live spraakrooms. Luister zonder account
pl: Pokoje głosowe na żywo. Słuchaj bez konta
pt_br: Salas de voz ao vivo. Ouça sem conta
pt_pt: Salas de voz em direto. Ouça sem conta
ro: Camere vocale live. Ascultă fără cont
ru: Живые голосовые комнаты. Слушайте без аккаунта
sk: Hlasové miestnosti naživo. Počúvaj bez účtu
sv: Röstrum live. Lyssna utan konto
ta: நேரலைக் குரல் அறைகள். கணக்கு இல்லாமல் கேளுங்கள்
te: లైవ్ వాయిస్ రూమ్‌లు. ఖాతా లేకుండా వినండి
th: ห้องเสียงสด ฟังได้โดยไม่ต้องมีบัญชี
tr: Canlı sesli odalar. Hesap olmadan dinleyin
uk: Голосові кімнати наживо. Слухайте без облікового запису
ur: لائیو وائس رومز۔ اکاؤنٹ کے بغیر سنیں
vi: Phòng giọng nói trực tiếp. Nghe mà không cần tài khoản
zh_hans: 实时语音房间。无需账户即可收听
zh_hant: 即時語音聊天室，無需帳號即可收聽

# guest.tab.locked.hint
source: Join to use this
ar: انضم لاستخدام هذا
bn: এটি ব্যবহার করতে যোগ দিন
ca: Uneix-t'hi per fer servir això
cs: Připoj se, abys to mohl používat
da: Deltag for at bruge dette
de: Tritt bei, um das zu nutzen
el: Γράψου για να το χρησιμοποιήσεις
es: Únete para usar esto
fi: Liity käyttääksesi tätä
fr: Rejoignez Known pour l’utiliser
he: הצטרף כדי להשתמש בזה
hi: इसे इस्तेमाल करने के लिए जुड़ें
hr: Pridruži se da ovo koristiš
hu: Csatlakozz a használatához
id: Gabung untuk memakai ini
it: Iscriviti per usarlo
ja: 使うには参加してください
ko: 가입하면 사용할 수 있어요
ml: ഇത് ഉപയോഗിക്കാൻ ചേരുക
ms: Sertai untuk menggunakan ini
nb: Bli med for å bruke dette
nl: Meld je aan om dit te gebruiken
pl: Dołącz, aby z tego korzystać
pt_br: Entre para usar isto
pt_pt: Entre para usar isto
ro: Alătură-te ca să folosești asta
ru: Присоединитесь, чтобы пользоваться
sk: Pripoj sa, aby si to mohol používať
sv: Gå med för att använda detta
ta: இதைப் பயன்படுத்தச் சேருங்கள்
te: దీన్ని వాడటానికి చేరండి
th: เข้าร่วมเพื่อใช้งานส่วนนี้
tr: Kullanmak için katılın
uk: Приєднайтеся, щоб користуватися цим
ur: اسے استعمال کرنے کے لیے شامل ہوں
vi: Tham gia để dùng mục này
zh_hans: 加入后才能使用
zh_hant: 加入後即可使用

# guest.welcome.browse
source: Look around first
ar: تصفّح أولًا
bn: আগে ঘুরে দেখুন
ca: Mira primer
cs: Nejdřív se rozhlédnout
da: Kig dig omkring først
de: Erst mal umsehen
el: Ρίξε πρώτα μια ματιά
es: Echar un vistazo primero
fi: Katsele ensin ympärillesi
fr: Jeter un œil d’abord
he: הסתכל סביב קודם
hi: पहले इधर-उधर देखें
hr: Prvo razgledaj
hu: Előbb körülnézek
id: Lihat-lihat dulu
it: Dai prima un'occhiata
ja: まず見て回る
ko: 먼저 둘러보기
ml: ആദ്യം ചുറ്റിനോക്കുക
ms: Lihat-lihat dahulu
nb: Se deg rundt først
nl: Eerst rondkijken
pl: Najpierw się rozejrzę
pt_br: Dar uma olhada primeiro
pt_pt: Dar primeiro uma vista de olhos
ro: Mai întâi arunc o privire
ru: Сначала осмотреться
sk: Najprv sa rozhliadnuť
sv: Titta runt först
ta: முதலில் சுற்றிப் பார்க்கிறேன்
te: ముందు చుట్టూ చూడండి
th: ดูรอบๆ ก่อน
tr: Önce göz at
uk: Спершу оглянутися
ur: پہلے گھوم پھر کر دیکھیں
vi: Xem thử trước
zh_hans: 先随便看看
zh_hant: 先隨意看看

# guidelines.accept
source: I've read them — post
ar: قرأتها — انشر
bn: আমি পড়েছি — পোস্ট করুন
ca: Les he llegit: publica
cs: Přečetl jsem – zveřejnit
da: Jeg har læst dem – slå op
de: Gelesen – posten
el: Τις διάβασα — ανάρτηση
es: Las he leído: publicar
fi: Olen lukenut ne – julkaise
fr: Je les ai lues — publier
he: קראתי — פרסם
hi: मैंने पढ़ लिया — पोस्ट करें
hr: Pročitao/la sam — objavi
hu: Elolvastam – közzététel
id: Sudah kubaca — posting
it: Le ho lette: pubblica
ja: 読みました。投稿する
ko: 읽었어요. 게시할게요
ml: ഞാൻ വായിച്ചു — പോസ്റ്റ് ചെയ്യുക
ms: Saya sudah membacanya — siar
nb: Jeg har lest dem. Publiser
nl: Ik heb ze gelezen: plaatsen
pl: Przeczytałem — opublikuj
pt_br: Li tudo: postar
pt_pt: Já as li — publicar
ro: Le-am citit — postează
ru: Прочитал(а) — опубликовать
sk: Prečítal som si ich — zverejniť
sv: Jag har läst dem – publicera
ta: படித்துவிட்டேன் — இடு
te: చదివాను — పోస్ట్ చేయి
th: อ่านแล้ว โพสต์
tr: Okudum, gönder
uk: Я прочитав(ла) — опублікувати
ur: میں نے پڑھ لیے — پوسٹ کریں
vi: Tôi đã đọc — đăng bài
zh_hans: 我已阅读，发布
zh_hant: 我已閱讀，發布

# guidelines.error.changed
source: The guidelines changed while you were reading — please read them again
ar: تغيّرت الإرشادات أثناء قراءتك — اقرأها مرة أخرى
bn: আপনার পড়ার সময় নির্দেশিকা বদলে গেছে — আবার পড়ুন
ca: Les normes han canviat mentre les llegies; torna-les a llegir
cs: Zásady se při čtení změnily – přečti si je prosím znovu
da: Retningslinjerne ændrede sig, mens du læste – læs dem venligst igen
de: Die Richtlinien haben sich geändert, während du gelesen hast – bitte lies sie noch einmal
el: Οι οδηγίες άλλαξαν ενώ διάβαζες — διάβασέ τες ξανά
es: Las normas cambiaron mientras las leías; vuelve a leerlas
fi: Ohjeet muuttuivat lukiessasi – lue ne uudelleen
fr: Les règles ont changé pendant votre lecture — veuillez les relire
he: הכללים השתנו בזמן שקראת — קרא אותם שוב
hi: आपके पढ़ते समय दिशानिर्देश बदल गए — कृपया उन्हें फिर से पढ़ें
hr: Smjernice su se promijenile dok si čitao/la — pročitaj ih ponovno
hu: Az irányelvek megváltoztak, amíg olvastad – olvasd el őket újra
id: Pedoman berubah saat kamu membacanya — silakan baca lagi
it: Le linee guida sono cambiate mentre le leggevi: leggile di nuovo
ja: 読んでいる間にガイドラインが変更されました。もう一度お読みください
ko: 읽는 동안 가이드라인이 변경되었어요. 다시 읽어 주세요
ml: നിങ്ങൾ വായിക്കുന്നതിനിടെ മാർഗനിർദേശങ്ങൾ മാറി — ദയവായി വീണ്ടും വായിക്കുക
ms: Garis panduan berubah semasa anda membaca — sila baca semula
nb: Retningslinjene ble endret mens du leste. Les dem på nytt
nl: De richtlijnen zijn gewijzigd terwijl je las. Lees ze opnieuw
pl: Zasady zmieniły się, gdy je czytałeś — przeczytaj je ponownie
pt_br: As diretrizes mudaram enquanto você lia. Leia-as novamente
pt_pt: As diretrizes mudaram enquanto lia — leia-as novamente
ro: Regulile s-au schimbat cât timp le citeai — citește-le din nou
ru: Правила изменились, пока вы читали, — прочитайте их ещё раз
sk: Zásady sa zmenili, kým si ich čítal — prečítaj si ich prosím znova
sv: Riktlinjerna ändrades medan du läste – läs dem igen
ta: நீங்கள் படிக்கும்போது வழிகாட்டுதல்கள் மாறின — மீண்டும் படியுங்கள்
te: మీరు చదువుతుండగా మార్గదర్శకాలు మారాయి — దయచేసి మళ్లీ చదవండి
th: แนวปฏิบัติเปลี่ยนไประหว่างที่คุณอ่าน กรุณาอ่านอีกครั้ง
tr: Okurken kurallar değişti; lütfen yeniden okuyun
uk: Правила змінилися, поки ви читали — прочитайте їх ще раз
ur: آپ کے پڑھتے ہوئے رہنما اصول بدل گئے — براہ کرم انہیں دوبارہ پڑھیں
vi: Nguyên tắc đã thay đổi trong lúc bạn đọc — vui lòng đọc lại
zh_hans: 你阅读期间准则有更新，请重新阅读
zh_hant: 你閱讀期間社群規範已更新，請重新閱讀

# guidelines.link
source: Read the community guidelines
ar: اقرأ إرشادات المجتمع
bn: কমিউনিটি নির্দেশিকা পড়ুন
ca: Llegeix les normes de la comunitat
cs: Přečti si zásady komunity
da: Læs fællesskabets retningslinjer
de: Community-Richtlinien lesen
el: Διάβασε τις οδηγίες της κοινότητας
es: Leer las normas de la comunidad
fi: Lue yhteisön ohjeet
fr: Lire les règles de la communauté
he: קרא את כללי הקהילה
hi: कम्युनिटी दिशानिर्देश पढ़ें
hr: Pročitaj smjernice zajednice
hu: Közösségi irányelvek elolvasása
id: Baca pedoman komunitas
it: Leggi le linee guida della community
ja: コミュニティガイドラインを読む
ko: 커뮤니티 가이드라인 읽기
ml: കമ്മ്യൂണിറ്റി മാർഗനിർദേശങ്ങൾ വായിക്കുക
ms: Baca garis panduan komuniti
nb: Les retningslinjene for fellesskapet
nl: Lees de communityrichtlijnen
pl: Przeczytaj zasady społeczności
pt_br: Ler as diretrizes da comunidade
pt_pt: Ler as diretrizes da comunidade
ro: Citește regulile comunității
ru: Прочитать правила сообщества
sk: Prečítať zásady komunity
sv: Läs communityriktlinjerna
ta: சமூக வழிகாட்டுதல்களைப் படியுங்கள்
te: కమ్యూనిటీ మార్గదర్శకాలను చదవండి
th: อ่านแนวปฏิบัติของชุมชน
tr: Topluluk kurallarını oku
uk: Прочитати правила спільноти
ur: کمیونٹی کے رہنما اصول پڑھیں
vi: Đọc nguyên tắc cộng đồng
zh_hans: 阅读社区准则
zh_hant: 閱讀社群規範

# guidelines.title
source: Community guidelines
ar: إرشادات المجتمع
bn: কমিউনিটি নির্দেশিকা
ca: Normes de la comunitat
cs: Zásady komunity
da: Fællesskabets retningslinjer
de: Community-Richtlinien
el: Οδηγίες κοινότητας
es: Normas de la comunidad
fi: Yhteisön ohjeet
fr: Règles de la communauté
he: כללי הקהילה
hi: कम्युनिटी दिशानिर्देश
hr: Smjernice zajednice
hu: Közösségi irányelvek
id: Pedoman komunitas
it: Linee guida della community
ja: コミュニティガイドライン
ko: 커뮤니티 가이드라인
ml: കമ്മ്യൂണിറ്റി മാർഗനിർദേശങ്ങൾ
ms: Garis panduan komuniti
nb: Retningslinjer for fellesskapet
nl: Communityrichtlijnen
pl: Zasady społeczności
pt_br: Diretrizes da comunidade
pt_pt: Diretrizes da comunidade
ro: Regulile comunității
ru: Правила сообщества
sk: Zásady komunity
sv: Communityriktlinjer
ta: சமூக வழிகாட்டுதல்கள்
te: కమ్యూనిటీ మార్గదర్శకాలు
th: แนวปฏิบัติของชุมชน
tr: Topluluk kuralları
uk: Правила спільноти
ur: کمیونٹی کے رہنما اصول
vi: Nguyên tắc cộng đồng
zh_hans: 社区准则
zh_hant: 社群規範

# messages.avatar.a11yLabel
source: Open %@'s profile
ar: فتح ملف %@
bn: %@-এর প্রোফাইল খুলুন
ca: Obre el perfil de %@
cs: Otevřít profil uživatele %@
da: Åbn profilen for %@
de: Profil von %@ öffnen
el: Άνοιγμα του προφίλ του/της %@
es: Abrir el perfil de %@
fi: Avaa käyttäjän %@ profiili
fr: Ouvrir le profil de %@
he: פתח את הפרופיל של %@
hi: %@ की प्रोफ़ाइल खोलें
hr: Otvori profil: %@
hu: %@ profiljának megnyitása
id: Buka profil %@
it: Apri il profilo di %@
ja: %@のプロフィールを開く
ko: %@님의 프로필 열기
ml: %@ എന്നയാളുടെ പ്രൊഫൈൽ തുറക്കുക
ms: Buka profil %@
nb: Åpne profilen til %@
nl: Profiel van %@ openen
pl: Otwórz profil: %@
pt_br: Abrir o perfil de %@
pt_pt: Abrir o perfil de %@
ro: Deschide profilul lui %@
ru: Открыть профиль: %@
sk: Otvoriť profil používateľa %@
sv: Öppna %@s profil
ta: %@ இன் சுயவிவரத்தைத் திற
te: %@ ప్రొఫైల్‌ను తెరవండి
th: เปิดโปรไฟล์ของ %@
tr: %@ kişisinin profilini aç
uk: Відкрити профіль: %@
ur: %@ کا پروفائل کھولیں
vi: Mở hồ sơ của %@
zh_hans: 打开 %@ 的个人主页
zh_hant: 開啟 %@ 的個人檔案

# messages.bubble.deleted
source: Message removed
ar: أُزيلت الرسالة
bn: মেসেজ সরানো হয়েছে
ca: Missatge eliminat
cs: Zpráva odstraněna
da: Besked fjernet
de: Nachricht entfernt
el: Το μήνυμα αφαιρέθηκε
es: Mensaje eliminado
fi: Viesti poistettu
fr: Message supprimé
he: ההודעה הוסרה
hi: संदेश हटाया गया
hr: Poruka uklonjena
hu: Üzenet eltávolítva
id: Pesan dihapus
it: Messaggio rimosso
ja: メッセージを削除しました
ko: 메시지가 삭제되었어요
ml: സന്ദേശം നീക്കം ചെയ്തു
ms: Mesej dialih keluar
nb: Meldingen er fjernet
nl: Bericht verwijderd
pl: Wiadomość usunięta
pt_br: Mensagem removida
pt_pt: Mensagem removida
ro: Mesaj eliminat
ru: Сообщение удалено
sk: Správa bola odstránená
sv: Meddelandet har tagits bort
ta: செய்தி அகற்றப்பட்டது
te: సందేశం తొలగించబడింది
th: ลบข้อความแล้ว
tr: Mesaj kaldırıldı
uk: Повідомлення видалено
ur: پیغام ہٹا دیا گیا
vi: Tin nhắn đã bị xóa
zh_hans: 消息已移除
zh_hant: 訊息已移除
